[File]
Author=Peter Mulder
Help=AIMP-en.chm
Icon=00000100010010100000000020006804000016000000280000001000000020000000010020000000000040040000000000000000000000000000000000008B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF
LangId=1043
Name=Nederlands (Nederland) (1043)
VersionId=0

[AIMPML]
CreationDate=Aanmaakdatum
FormatType=Type formaat
LastModifiedDate=Laatst aangepast
Name=Naam

[Common]
AIMP.MyClouds.Actions.AddStorage=Opslag toevoegen...
AIMP.MyClouds.Actions.EditStorage=Opslag bewerken...
AIMP.MyClouds.Actions.Refresh=Vernieuwen
AIMP.MyClouds.Actions.RemoveStorage=Opslag verwijderen...
AIMP.MyClouds.ML.Default=Standaard

[MyClouds]
Caption=Online opslag

[MyClouds.frmEditStorage]
btnCancel=Annuleren
btnOk=Oké
btnToken=Token ophalen
Caption=Cloud-opslag
edCustomServer.th=Voer het adres van de server en de poort in
gbAuthorization=Autorisatie
gbDisplayName=Weergavenaam
gbService=Dienst
lbLogin=Loginnaam:
lbPassword=Wachtwoord:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Annuleren
btnOk=Oké
Caption=Opslag verwijderen
cbDeleteCachedFiles=Lokale cache legen
lbText=Weet je zeker dat je %s uit de lijst wilt verwijderen?

[MyClouds.frmMyCloudsSettings]
C1=Instellingen
CB1=Nummerinformatie uit de tags weergeven
CB2=Streamen in plaats van downloaden
CB2Hint=Speelt sneller af, maar bied geen ondersteuning voor cachen of cue
CB3=Gecachete bestanden verwijderen bij het afsluiten van de applicatie
CB4=Gecachete bestanden verwijderen als ze ouder zijn dan:
CB5=Albumillustraties downloaden
CB6=Duur van nummer berekenen (bestand wordt mogelijk volledig gedownload)
GB1=Cachen
W1=Door een andere optie te kiezen wordt er mogelijk meer dataverkeer verbruikt

